IDEA Open Model
ParameterReferenceElement.Value Property
Compatible with IDEA StatiCa Beta 20.0
 Value
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ReferenceElement Value { get; set; }
Public Property Value As ReferenceElement
	Get
	Set
Property Value
Type: ReferenceElement
See Also
Reference
ParameterReferenceElement Class
IdeaRS.OpenModel.CrossSection Namespace